/*
Набор данных
*/

export const moki = [
  {
    id: 1,
    name: "Сервер Альфа",
    type: "Сервер",
    tags: ["Сетевой", "Безопасность", "Linux"],
  },
  {
    id: 2,
    name: "ПК Браво",
    type: "ПК",
    tags: ["Windows", "Графика", "Офис"],
  },
  {
    id: 3,
    name: "Сервер Гамма",
    type: "Сервер",
    tags: ["Склад", "Базы данных", "Windows"],
  },
  {
    id: 4,
    name: "ПК Дельта",
    type: "ПК",
    tags: ["Linux", "Разработка", "Офис"],
  },
  {
    id: 5,
    name: "Сервер Эпсилон",
    type: "Сервер",
    tags: ["Сетевой", "Безопасность"],
  },
  {
    id: 6,
    name: "ПК Зета",
    type: "ПК",
    tags: ["Графика", "Офис"],
  },
  {
    id: 7,
    name: "Сервер Иота",
    type: "Сервер",
    tags: ["Склад", "Windows"],
  },
  {
    id: 8,
    name: "ПК Каппа",
    type: "ПК",
    tags: ["Linux", "Разработка"],
  },
  {
    id: 9,
    name: "Сервер Лямбда",
    type: "Сервер",
    tags: ["Безопасность", "Сетевой"],
  },
  {
    id: 10,
    name: "ПК Мю",
    type: "ПК",
    tags: ["Графика", "Офис"],
  },
  {
    id: 11,
    name: "Сервер Ню",
    type: "Сервер",
    tags: ["Склад", "Базы данных"],
  },
  {
    id: 12,
    name: "ПК Омикрон",
    type: "ПК",
    tags: ["Linux", "Разработка"],
  },
  {
    id: 13,
    name: "Сервер Пи",
    type: "Сервер",
    tags: ["Сетевой", "Безопасность"],
  },
  {
    id: 14,
    name: "ПК Ро",
    type: "ПК",
    tags: ["Графика", "Офис"],
  },
  {
    id: 15,
    name: "Сервер Сигма",
    type: "Сервер",
    tags: ["Склад", "Windows"],
  },
  {
    id: 16,
    name: "ПК Тау",
    type: "ПК",
    tags: ["Linux", "Разработка"],
  },
  {
    id: 17,
    name: "Сервер Упсилон",
    type: "Сервер",
    tags: ["Сетевой", "Безопасность"],
  },
  {
    id: 18,
    name: "ПК Фи",
    type: "ПК",
    tags: ["Графика", "Офис"],
  },
  {
    id: 19,
    name: "Сервер Хи",
    type: "Сервер",
    tags: ["Склад", "Базы данных"],
  },
  {
    id: 20,
    name: "ПК Ци",
    type: "ПК",
    tags: ["Linux", "Разработка"],
  },
];
